Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_essentials_per_container_summary
source: Each container keeps its own essentials. A workspace shows the essentials of its default container.
ab: Дара-дара аконтейнер ирхы иҵакыу сайтқәа имоуп. Аҭыԥ иргылаз аконтейнер иҵакыу сайтқәа аадырԥшуеит.
am: እያንዳንዱ መያዣ የራሱ አስፈላጊዎች አሉት። የስራ ቦታ የነባሪ መያዣውን አስፈላጊዎች ያሳያል።
an: Cada contenedor mantién os suyos propios esenciales. Un espacio de treballo amuestra os esenciales d'o suyo contenedor predeterminau.
ar: تحتفظ كل حاوية بأساسياتها الخاصة. تعرض مساحة العمل أساسيات حاويتها الافتراضية.
ast: Cada contenedor caltién los sos propios esenciales. Un espaciu de trabayu amuesa los esenciales del so contenedor predetermináu.
az: Hər konteynerin öz əsasları olur. İş sahəsi öz standart konteynerinin əsaslarını göstərir.
azb: هر کانتینرین اؤز اساس‌لاری اولور. ایش ساحه‌سی اؤز ستاندارت کانتینرینین اساس‌لارینی گؤستریر.
ban: Tiap wadah ngelah Penting padidi. Genah nampilang Penting uli wadah utamane.
be: Кожны кантэйнер захоўвае сваё ўласнае важнае. Прастора паказвае важнае свайго прадвызначанага кантэйнера.
bg: Всеки контейнер пази свои собствени Любими. Работното пространство показва Любимите на своя контейнер по подразбиране.
bn: প্রতিটি কন্টেইনারের নিজস্ব এসেনশিয়াল থাকে। একটি ওয়ার্কস্পেস তার ডিফল্ট কন্টেইনারের এসেনশিয়াল দেখায়।
bqi: هر کانتینر سایت یل مهم خوشه جا می‌ده. فضا سایت یل مهم کانتینر ٱصلیشه نشون می‌ده.
br: Pep kontener en deus e draoù pouezus dezhañ e-unan. Un egor labour a ziskouez traoù pouezus e gontener dre ziouer.
brh: ہر کنٹینر اپنا ضروری چیزاک راکھ ہن۔ ورک سپیس اپنا ڈیفالٹ کنٹینر نا ضروری چیزاک دکھ ہن۔
bs: Svaki kontejner ima svoje Favorite. Radni prostor prikazuje Favorite svog podrazumijevanog kontejnera.
ca: Cada contenidor té els seus propis essencials. Un espai de treball mostra els essencials del seu contenidor per defecte.
cak: Chi jujunal k'olib'äl k'o ri taq rajawaxel. Jun samajib'äl nuk'ut ri taq rajawaxel richin ri k'olib'äl tzeqelik.
ceb: Ang matag container adunay kaugalingong Mahinungdanon. Ang workspace magpakita sa Mahinungdanon sa iyang default nga container.
ckb: هەر کۆنتەینەرێک ماڵپەڕە گرنگەکانی تایبەت بە خۆی هەیە. فەزاکە ماڵپەڕە گرنگەکانی کۆنتەینەری بنەڕەتی خۆی پیشان دەدات.
co: Ogni cuntenitore mantene i so propii essenziali. Un spaziu di travagliu affissa l'essenziali di u so cuntenitore predefinitu.
cs: Každý kontejner má své vlastní Oblíbené. Pracovní prostor zobrazuje Oblíbené svého výchozího kontejneru.
cy: Mae gan bob cynhwysydd ei hanfodion ei hun. Mae gweithle’n dangos hanfodion ei gynhwysydd diofyn.
da: Hver beholder har sine egne favoritter. Et arbejdsområde viser favoritterne for sin standardbeholder.
de: Jeder Container hat seine eigenen Favoriten. Ein Arbeitsbereich zeigt die Favoriten seines Standardcontainers.
dsb: Kuždy kontejner ma swóje nejwažnjejše. Źěłowy rum pokazuje nejwažnjejše swójogo standardnego kontejnera.
el: Κάθε περιέκτης έχει τα δικά του αγαπημένα. Ένας χώρος εργασίας εμφανίζει τα αγαπημένα του προεπιλεγμένου περιέκτη του.
eo: Ĉiu ujo havas siajn proprajn esencaĵojn. Laborspaco montras la esencaĵojn de sia defaŭlta ujo.
es: Cada contenedor tiene sus propios esenciales. Un espacio de trabajo muestra los esenciales de su contenedor predeterminado.
es_ar: Cada contenedor tiene sus propios esenciales. Un espacio de trabajo muestra los esenciales de su contenedor predeterminado.
et: Igal konteineril on oma olulised. Tööruum kuvab oma vaikekonteineri olulisi.
eu: Edukiontzi bakoitzak bere funtsezkoak ditu. Laneremu batek bere edukiontzi lehenetsiaren funtsezkoak erakusten ditu.
fa: هر محفظه ضروریات خودش را نگه می‌دارد. یک فضای کاری ضروریات محفظهٔ پیش‌فرض خود را نشان می‌دهد.
ff: Chaque conteneur garde ses propres essentiels. Un espace de travail affiche les essentiels de son conteneur par défaut.
fi: Jokaisella säiliöllä on omat suosikkinsa. Työtila näyttää oletussäiliönsä suosikit.
fr: Chaque conteneur conserve ses propres favoris. Un espace affiche les favoris de son conteneur par défaut.
fur: Ogni contenidôr al ten i siei essenziâi. Un spazi di lavôr al mostre i essenziâi dal so contenidôr predefinît.
fy: Elke kontener hâldt syn eigen essinsjes. In wurkromte toant de essinsjes fan syn standertkontener.
ga: Coinníonn gach coimeádán a riachtanais féin. Taispeánann spás oibre riachtanais a choimeádáin réamhshocraithe.
gd: Bidh na feumalachdan aige fhèin aig gach soitheach. Seallaidh àite-obrach feumalachdan an t-soithich bhunaitich aige.
gl: Cada contedor mantén os seus propios esenciais. Un espazo de traballo amosa os esenciais do seu contedor predeterminado.
gn: Peteĩteĩ ryru oguereko umi iporãvéva ijeheguíva. Peteĩ tembiapo renda ohechauka umi iporãvéva ryru ijypyguágui.
gu: દરેક કન્ટેનર પોતાના એસેન્શિયલ્સ રાખે છે. વર્કસ્પેસ તેના મૂળભૂત કન્ટેનરના એસેન્શિયલ્સ બતાવે છે.
he: לכל מארז יש מועדפים משלו. מרחב עבודה מציג את המועדפים של מארז ברירת המחדל שלו.
hi: हर कंटेनर के अपने एसेंशियल्स होते हैं। वर्कस्पेस में उसके डिफ़ॉल्ट कंटेनर के एसेंशियल्स दिखते हैं।
hil: Ang kada container may kaugalingon nga Importante. Ang workspace nagapakita sang Importante sang iya default nga container.
hr: Svaki spremnik ima svoje Favorite. Radni prostor prikazuje Favorite svog zadanog spremnika.
hsb: Kóždy kontejner ma swoje własne najwažniše. Dźěłowy rum pokazuje najwažniše swojeho standardneho kontejnera.
hu: Minden konténernek saját kedvencei vannak. A munkaterület az alapértelmezett konténerének kedvenceit jeleníti meg.
hy: Յուրաքանչյուր կոնտեյներ ունի իր կարևոր կայքերը. Տարածքը ցուցադրում է իր կանխադրված կոնտեյների կարևոր կայքերը.
ia: Cata recipiente ha su proprie essentiales. Un spatio de labor monstra le essentiales de su recipiente predefinite.
id: Setiap wadah menyimpan situs pentingnya sendiri. Ruang kerja menampilkan situs penting dari wadah defaultnya.
is: Hvert hólf heldur sínum eigin eftirlætum. Vinnusvæði sýnir eftirlæti síns sjálfgefna hólfs.
it: Ogni contenitore mantiene i propri preferiti. Uno spazio mostra i preferiti del suo contenitore predefinito.
ja: コンテナーごとに独自のよく使うサイトを保持します。ワークスペースには既定のコンテナーのよく使うサイトが表示されます。
ka: თითოეულ კონტეინერს აქვს საკუთარი საჭირო საიტები. სივრცე აჩვენებს მისი ნაგულისხმევი კონტეინერის საჭირო საიტებს.
kaa: Hár bir konteynerdiń óz tiykarǵıları bar. Jumıs maydanı óziniń ádepki konteyneriniń tiykarǵıların kórsetedi.
kab: Yal asenduq yesɛa ayen ilaqen-is. Amkan n umahil yesskan-d ayen ilaqen n usenduq-ines amezwer.
kk: Әрбір контейнердің өз негізгілері болады. Жұмыс кеңістігі өзінің әдепкі контейнерінің негізгілерін көрсетеді.
km: កុងតឺន័រនីមួយៗរក្សាទុកសំខាន់ៗផ្ទាល់ខ្លួនរបស់វា។ ចន្លោះការងារបង្ហាញសំខាន់ៗនៃកុងតឺន័រលំនាំដើមរបស់វា។
kmr: Her konteyner malperên xwe yên girîng vedihewîne. Qad malperên girîng ên konteynera xwe ya bingehîn nîşan dide.
kn: ಪ್ರತಿ ಕಂಟೇನರ್ ತನ್ನದೇ ಆದ ಅಗತ್ಯವಾದವುಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತದೆ. ಒಂದು ಕಾರ್ಯಕ್ಷೇತ್ರ ಅದರ ಡೀಫಾಲ್ಟ್ ಕಂಟೇನರ್‌ನ ಅಗತ್ಯವಾದವುಗಳನ್ನು ತೋರಿಸುತ್ತದೆ.
ko: 각 컨테이너는 자체 필수 사이트를 유지합니다. 작업 공간에는 기본 컨테이너의 필수 사이트가 표시됩니다.
kw: Pub kontayner a syns y Bythow Poesek y honan. Tyller-ober a dhiskwedh Pythow Poesek y gontayner standard.
lij: Ògni contenitô o mantegne i sò essençiali. Un spaçio de travaggio o amostra i essençiali do sò contenitô predefinio.
lo: ແຕ່ລະຄອນເທນເນີເກັບສິ່ງສຳຄັນຂອງຕົນເອງໄວ້. ພື້ນທີ່ເຮັດວຽກຈະສະແດງສິ່ງສຳຄັນຂອງຄອນເທນເນີເລີ່ມຕົ້ນຂອງມັນ.
lt: Kiekvienas konteineris turi savo Mėgstamiausius. Darbo erdvė rodo savo numatytojo konteinerio Mėgstamiausius.
lv: Katram konteineram ir sava Izlase. Darbvieta rāda tās noklusējuma konteinera Izlasi.
meh: Cada contenedor guarda sus propios esenciales. Un espacio de trabajo muestra los esenciales de su contenedor predeterminado.
ml: ഓരോ കണ്ടെയ്നറും അതിന്റേതായ പ്രധാനപ്പെട്ടവ സൂക്ഷിക്കുന്നു. ഒരു പണിയിടം അതിന്റെ സ്ഥിരം കണ്ടെയ്നറിന്റെ പ്രധാനപ്പെട്ടവ കാണിക്കും.
mr: प्रत्येक कंटेनर स्वतःचे आवश्यक ठेवतो. कार्यक्षेत्र त्याच्या डीफॉल्ट कंटेनरचे आवश्यक दाखवते.
my: ကွန်တိန်နာတစ်ခုစီသည် မိမိကိုယ်ပိုင် မရှိမဖြစ်များကို သိမ်းထားသည်။ လုပ်ငန်းခွင်တစ်ခုသည် ၎င်း၏ မူလကွန်တိန်နာ၏ မရှိမဖြစ်များကို ပြသသည်။
nb: Hver beholder har sine egne favoritter. Et arbeidsområde viser favorittene til standardbeholderen sin.
ne: प्रत्येक कन्टेनरले आफ्नै आवश्यक राख्छ। कार्यक्षेत्रले आफ्नो पूर्वनिर्धारित कन्टेनरको आवश्यक देखाउँछ।
nl: Elke container heeft zijn eigen favorieten. Een werkruimte toont de favorieten van de standaardcontainer.
nn: Kvar behaldar har sine eigne favorittar. Eit arbeidsområde viser favorittane til standardbehaldaren sin.
oc: Cada contenidor garda sos pròpris essencials. Un espaci de trabalh aficha los essencials de son contenidor per defaut.
or: ପ୍ରତ୍ୟେକ କଣ୍ଟେନର ନିଜର ଆବଶ୍ୟକୀୟ ରଖେ। ଏକ କାର୍ଯ୍ୟକ୍ଷେତ୍ର ଏହାର ଡିଫଲ୍ଟ କଣ୍ଟେନରର ଆବଶ୍ୟକୀୟ ଦେଖାଏ।
pa: ਹਰ ਕੰਟੇਨਰ ਆਪਣੇ ਖੁਦ ਦੇ ਜ਼ਰੂਰੀ ਰੱਖਦਾ ਹੈ। ਇੱਕ ਵਰਕਸਪੇਸ ਆਪਣੇ ਡਿਫਾਲਟ ਕੰਟੇਨਰ ਦੇ ਜ਼ਰੂਰੀ ਦਿਖਾਉਂਦੀ ਹੈ।
pa_pk: ہر کنٹینر اپݨیاں ضروری چیزاں رکھدا اے۔ ورک سپیس اپݨے ڈیفالٹ کنٹینر دیاں ضروری چیزاں ڈکھاندی اے۔
pl: Każdy kontener ma własne ulubione. Obszar roboczy pokazuje ulubione swojego domyślnego kontenera.
ps: هر کانتینر خپلې مهمې ویب پاڼې ساتي. ساحه د خپل اصلي کانتینر مهمې ویب پاڼې ښیي.
pt_br: Cada contêiner mantém seus próprios essenciais. Um espaço de trabalho mostra os essenciais do seu contêiner padrão.
pt_pt: Cada contentor mantém os seus próprios essenciais. Um espaço de trabalho mostra os essenciais do seu contentor predefinido.
rm: Mintga container ha ses agens essenzials. In spazi da lavur mussa ils essenzials da ses container predefinì.
ro: Fiecare container are propriile sale favorite. Un spațiu de lucru afișează favoritele containerului său implicit.
ru: У каждого контейнера свой набор избранного. Рабочее пространство показывает избранное своего контейнера по умолчанию.
sat: ᱢᱤᱫ ᱢᱤᱫ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱟᱭᱢᱟᱛ ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ ᱥᱟᱧᱪᱟᱣ ᱟ ᱾ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱡᱚᱛᱚ ᱟᱭᱢᱟᱛ ᱰᱤᱯᱷᱚᱞᱴ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱚ ᱩᱫᱩᱜ ᱟ ᱾
sc: Dònnia cuntenidore mantenit is essentziales suos. Un ispàtziu de traballu ammustrat is essentziales de su cuntenidore predefinìu suo.
scn: Ogni cuntinituri teni i sò essenziali. Un spazziu di travagghiu mustra i essenziali dû sò cuntinituri predefinutu.
si: සෑම බහාලුමක්ම තමන්ගේම අත්‍යවශ්‍යයන් තබා ගනී. අවකාශයක් එහි පෙරනිමි බහාලුමේ අත්‍යවශ්‍යයන් පෙන්වයි.
sk: Každý kontajner má svoje vlastné obľúbené. Pracovný priestor zobrazuje obľúbené svojho predvoleného kontajnera.
skr: ہر کنٹینر آپݨیاں ضروری ٹیباں الڳ رکھدا ہے۔ ورک سپیس آپݨے ڈیفالٹ کنٹینر دیاں ضروری ٹیباں ݙکھیندی ہے۔
sl: Vsak vsebnik ima svoje Izbrano. Delovni prostor prikazuje Izbrano svojega privzetega vsebnika.
sq: Çdo kontejner mban thelbësoret e veta. Një hapësirë pune shfaq thelbësoret e kontejnerit të vet parazgjedhje.
sr: Сваки контејнер има своје Фаворите. Радни простор приказује Фаворите свог подразумеваног контејнера.
su: Unggal wadah boga Penting sorangan. Rohangan némbongkeun Penting tina wadah bakuna.
sv: Varje behållare har sina egna favoriter. En arbetsyta visar favoriterna för sin standardbehållare.
szl: Kożdy kōntyner mo swoje włosne nojważniejsze. Plac pokazuje nojważniejsze ze swojigo wychodnego kōntynera.
ta: ஒவ்வொரு கொள்கலனும் தனக்கேயுரிய முக்கியவையை வைத்திருக்கும். ஒரு பணியிடம் அதன் முன்னிருப்புக் கொள்கலனின் முக்கியவையைக் காட்டும்.
te: ప్రతి కంటైనర్ తనదైన ముఖ్యమైనవాటిని ఉంచుకుంటుంది. కార్యస్థలం దాని డిఫాల్ట్ కంటైనర్ యొక్క ముఖ్యమైనవాటిని చూపిస్తుంది.
tg: Ҳар контейнер сомонаҳои муҳими худро дорад. Фазо сомонаҳои муҳими контейнери пешфарзи худро нишон медиҳад.
th: แต่ละคอนเทนเนอร์จะเก็บเว็บที่ใช้บ่อยของตัวเอง พื้นที่ทำงานจะแสดงเว็บที่ใช้บ่อยของคอนเทนเนอร์เริ่มต้น
tl: May sarili nitong Mahahalaga ang bawat container. Ipinapakita ng workspace ang Mahahalaga ng default nitong container.
tok: leko wan wan li jo e lipu suli pi ona taso. kulupu poki li pana lukin e lipu suli pi leko nanpa wan ona.
tr: Her kapsayıcının kendi temel sekmeleri olur. Bir çalışma alanı, varsayılan kapsayıcısının temel sekmelerini gösterir.
trs: Cada contenedor guarda sus propios esenciales. Un espacio de trabajo muestra los esenciales de su contenedor predeterminado.
tt: Һәрбер контейнернең үз төп сайтлары бар. Эш өлкәсе үзенең гадәттәге контейнеренең төп сайтларын күрсәтә.
tzm: Yal asenduq yesɛa ayen ilaqen-is. Amkan n umahil yesskan-d ayen ilaqen n usenduq-ines amezwer.
ug: ھەر قاچىنىڭ ئۆز مۇھىملىرى بار. خىزمەت دائىرىسى ئۆزىنىڭ كۆڭۈلدىكى قاچىسىنىڭ مۇھىملىرىنى كۆرسىتىدۇ.
uk: Кожен контейнер має власне обране. Робочий простір показує обране свого типового контейнера.
ur: ہر کنٹینر اپنے اہم رکھتا ہے۔ ورک اسپیس اپنے ڈیفالٹ کنٹینر کے اہم دکھاتی ہے۔
uz: Har bir konteynerning o'z muhimlari bo'ladi. Ish maydoni o'zining odatiy konteynerining muhimlarini ko'rsatadi.
vec: Onji contenidor el tien i so essensiałi. Un spasio de laoro el mostra i essensiałi del so contenidor predefinìo.
vi: Mỗi vùng chứa lưu giữ trang thiết yếu riêng. Không gian làm việc hiển thị trang thiết yếu của vùng chứa mặc định.
yo: Container kọ̀ọ̀kan ní Pàtàkì tirẹ̀. Ibi-iṣẹ́ máa ń fi Pàtàkì container àkọ́kọ́ rẹ̀ hàn.
yua: Cada contenedor guarda sus propios esenciales. Un espacio de trabajo muestra los esenciales de su contenedor predeterminado.
zh_hans: 每个容器都保留各自的常用网站。工作区会显示其默认容器的常用网站。
zh_hant: 每個容器都會保留各自的常用網站。工作區會顯示其預設容器的常用網站。

# dejavu_example_automation
source: Start an automation with the page
ab: Адаҟьа ала аавтоматизация алагара
am: በገጹ አውቶሜሽን ጀምር
an: Encetar una automatización con a pachina
ar: بدء أتمتة باستخدام الصفحة
ast: Entamar una automatización cola páxina
az: Səhifə ilə avtomatlaşdırma başlat
azb: صفحه ایله آوتوماتلاشدیرما باشلات
ban: Mulai otomatisasi baan halaman ené
be: Запусціць аўтаматызацыю са старонкай
bg: Стартиране на автоматизация със страницата
bn: পাতাটি দিয়ে একটি অটোমেশন শুরু করুন
bqi: با بلگه یه خودکار شروع کو
br: Loc’hañ un emgefreadur gant ar bajenn
brh: صفحہ گدا آٹومیشن شروع کبو
bs: Pokreni automatizaciju sa stranicom
ca: Inicia una automatització amb la pàgina
cak: Titikirisäx jun automatización rik'in ri ruxaq
ceb: Sugdi ang automation gamit ang page
ckb: ئۆتۆماتیکێک بە پەڕەکەوە دەستپێبکە
co: Lancià un'automatizazione cù a pagina
cs: Spustit automatizaci se stránkou
cy: Dechrau awtomeiddiad gyda’r dudalen
da: Start en automatisering med siden
de: Automatisierung mit der Seite starten
dsb: Awtomatizaciju z bokom startowaś
el: Έναρξη αυτοματισμού με τη σελίδα
eo: Ekigi aŭtomatigon per la paĝo
es: Iniciar una automatización con la página
es_ar: Iniciar una automatización con la página
et: Käivita lehega automatiseering
eu: Abiarazi automatizazio bat orriarekin
fa: شروع یک خودکارسازی با صفحه
ff: Démarrer une automatisation avec la page
fi: Käynnistä automaatio sivulla
fr: Démarrer une automatisation avec la page
fur: Fâs partî une automatizazion cu la pagjine
fy: Automatisearring starte mei de side
ga: Tosaigh uathoibriú leis an leathanach
gd: Tòisich fèin-obrachadh leis an duilleig
gl: Iniciar unha automatización coa páxina
gn: Embopyrũ peteĩ automatización pe kuatiarogue reheve
gu: પૃષ્ઠ સાથે ઓટોમેશન શરૂ કરો
he: הפעלת אוטומציה עם הדף
hi: पेज के साथ कोई ऑटोमेशन शुरू करें
hil: Sugdan ang automation gamit ang page
hr: Pokreni automatizaciju sa stranicom
hsb: Awtomatizaciju ze stronu startować
hu: Automatizálás indítása az oldallal
hy: Գործարկել ավտոմատացում էջով
ia: Initiar un automation con le pagina
id: Mulai otomatisasi dengan laman ini
is: Ræsa sjálfvirkni með síðunni
it: Avvia un’automazione con la pagina
ja: ページを使ってオートメーションを開始
ka: ავტომატიზაციის გაშვება გვერდით
kaa: Bet penen avtomatlastırıwdı baslaw
kab: Bdu asewjed awurman s usebter
kk: Бетпен автоматтандыруды бастау
km: ចាប់ផ្ដើមស្វ័យប្រវត្តិកម្មជាមួយទំព័រ
kmr: Bi rûpelê re xweberkirinekê dest pê bike
kn: ಪುಟದೊಂದಿಗೆ ಆಟೋಮೇಷನ್ ಆರಂಭಿಸು
ko: 페이지로 자동화 시작
kw: Dalleth otomatyans gans an folen
lij: Fa partî 'n'automatizaçion co-a pagina
lo: ເລີ່ມລະບົບອັດຕະໂນມັດດ້ວຍຫນ້ານີ້
lt: Paleisti automatizaciją su puslapiu
lv: Sākt automatizāciju ar lapu
meh: Iniciar una automatización con la página
ml: താളുമായി ഒരു ഓട്ടോമേഷൻ തുടങ്ങുക
mr: पृष्ठासह ऑटोमेशन सुरू करा
my: စာမျက်နှာဖြင့် အလိုအလျောက်လုပ်ဆောင်မှု တစ်ခု စတင်ရန်
nb: Start en automatisering med siden
ne: पृष्ठसँग स्वचालन सुरु गर्नुहोस्
nl: Automatisering starten met de pagina
nn: Start ein automatisering med sida
oc: Aviar una automatizacion amb la pagina
or: ପୃଷ୍ଠା ସହିତ ଏକ ଅଟୋମେସନ୍ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸਫ਼ੇ ਨਾਲ ਆਟੋਮੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ
pa_pk: صفحے نال کوئی آٹومیشن شروع کرو
pl: Uruchom automatyzację ze stroną
ps: له پاڼې سره اتومات پروسه پیل کړئ
pt_br: Iniciar uma automação com a página
pt_pt: Iniciar uma automação com a página
rm: Cumenzar in’automatisaziun cun la pagina
ro: Pornește o automatizare cu pagina
ru: Запустить автоматизацию со страницей
sat: ᱥᱟᱦᱴᱟ ᱛᱮ ᱢᱤᱫ ᱟᱴᱚᱢᱮᱥᱚᱱ ᱮᱦᱚᱵ ᱢᱮ
sc: Cumintza un'automatizatzione cun sa pàgina
scn: Accumincia n'automatizzazzioni cu a pàggina
si: පිටුව සමඟ ස්වයංක්‍රියකරණයක් ආරම්භ කරන්න
sk: Spustiť automatizáciu so stránkou
skr: ورقے نال ہک آٹومیشن شروع کرو
sl: Zaženi avtomatizacijo s stranjo
sq: Nise një automatizim me faqen
sr: Покрени аутоматизацију са страницом
su: Mimitian otomatisasi maké kaca ieu
sv: Starta en automatisering med sidan
szl: Sztartnij automatyzacyjo ze strōnōm
ta: பக்கத்துடன் ஆட்டோமேஷனைத் தொடங்கு
te: పేజీతో ఆటోమేషన్ ప్రారంభించు
tg: Оғоз кардани худкорсозӣ бо саҳифа
th: เริ่มระบบอัตโนมัติด้วยหน้านี้
tl: Magsimula ng automation gamit ang page
tok: o open e pali sin kepeken lipu
tr: Sayfayla bir otomasyon başlat
trs: Iniciar una automatización con la página
tt: Бит белән автоматлаштыру башлау
tzm: Bdu asewjed awurman s tsna
ug: بەت بىلەن ئاپتوماتلاشتۇرۇشنى باشلا
uk: Запустити автоматизацію зі сторінкою
ur: صفحے کے ساتھ آٹومیشن شروع کریں
uz: Sahifa bilan avtomatlashtirishni boshlash
vec: Scomensa n’automasion co ła pagina
vi: Bắt đầu tự động hóa với trang này
yo: Bẹ̀rẹ̀ automation kan pẹ̀lú ojú-ìwé náà
yua: Iniciar una automatización con la página
zh_hans: 使用网页启动自动化
zh_hant: 使用網頁啟動自動化

# dejavu_example_bookmark
source: Save the page as a bookmark
ab: Адаҟьа адырга ала асохранение
am: ገጹን እንደ እልባት አስቀምጥ
an: Alzar a pachina como marcador
ar: حفظ الصفحة كعلامة
ast: Guardar la páxina como marcador
az: Səhifəni əlfəcin kimi saxla
azb: صفحه‌نی بوکمارک کیمی ساخلا
ban: Simpen halaman dadi markah
be: Захаваць старонку як закладку
bg: Запазване на страницата като отметка
bn: পাতাটি বুকমার্ক হিসেবে সংরক্ষণ করুন
bqi: بلگه ره به عنوان نشووکا زفت
br: Enrollañ ar bajenn evel sined
brh: صفحہ بک مارک طور سیو کبو
bs: Sačuvaj stranicu kao oznaku
ca: Desa la pàgina a les adreces d'interès
cak: Tiyak ri ruxaq achi'el jun yaketal
ceb: i-Save ang page isip bookmark
ckb: پەڕەکە وەک نیشانە پاشەکەوت بکە
co: Arregistrà a pagina cum'è indetta
cs: Uložit stránku jako záložku
cy: Cadw’r dudalen fel nod tudalen
da: Gem siden som bogmærke
de: Seite als Lesezeichen speichern
dsb: Bok ako cytańske znamje składowaś
el: Αποθήκευση της σελίδας ως σελιδοδείκτη
eo: Konservi la paĝon kiel legosignon
es: Guardar la página como marcador
es_ar: Guardar la página como marcador
et: Salvesta leht järjehoidjana
eu: Gorde orria laster-marka gisa
fa: ذخیرهٔ صفحه به‌عنوان نشانک
ff: Enregistrer la page comme signet
fi: Tallenna sivu kirjanmerkiksi
fr: Enregistrer la page comme marque-page
fur: Salve la pagjine come segnelibri
fy: Side bewarje as blêdwizer
ga: Sábháil an leathanach mar leabharmharc
gd: Sàbhail an duilleag mar chomharra-lìn
gl: Gardar a páxina como marcador
gn: Ñongatu pe kuatiarogue techaukaharõ
gu: પૃષ્ઠને બુકમાર્ક તરીકે સાચવો
he: שמירת הדף כסימנייה
hi: पेज को बुकमार्क के रूप में सेव करें
hil: i-Save ang page bilang bookmark
hr: Spremi stranicu kao zabilješku
hsb: Stronu jako zapołožku składować
hu: Oldal mentése könyvjelzőként
hy: Պահել էջը որպես էջանիշ
ia: Salvar le pagina como marcapagina
id: Simpan laman sebagai markah
is: Vista síðuna sem bókamerki
it: Salva la pagina come segnalibro
ja: ページをブックマークとして保存
ka: გვერდის შენახვა სანიშნად
kaa: Betti betbelgi sıpatında saqlaw
kab: Sekles asebter d tacraṭ
kk: Бетті бетбелгі ретінде сақтау
km: រក្សាទុកទំព័រជាចំណាំ
kmr: Rûpelê wek bijareyekê tomar bike
kn: ಪುಟವನ್ನು ಬುಕ್‌ಮಾರ್ಕ್ ಆಗಿ ಉಳಿಸು
ko: 페이지를 북마크로 저장
kw: Gwitha an folen avel merk
lij: Sarva a pagina comme segnalibbro
lo: ບັນທຶກຫນ້ານີ້ເປັນບຸກມາກ
lt: Įrašyti puslapį į adresyną
lv: Saglabāt lapu kā grāmatzīmi
meh: Guardar la página como marcador
ml: താള് അടയാളക്കുറിപ്പായി കരുതിവയ്ക്കുക
mr: पृष्ठ बुकमार्क म्हणून सेव्ह करा
my: စာမျက်နှာကို စာမှတ်အဖြစ် သိမ်းရန်
nb: Lagre siden som et bokmerke
ne: पृष्ठलाई बुकमार्कको रूपमा सुरक्षित गर्नुहोस्
nl: Pagina opslaan als bladwijzer
nn: Lagre sida som eit bokmerke
oc: Enregistrar la pagina coma marcapagina
or: ପୃଷ୍ଠାକୁ ବୁକମାର୍କ ଭାବେ ସେଭ୍ କରନ୍ତୁ
pa: ਸਫ਼ੇ ਨੂੰ ਬੁੱਕਮਾਰਕ ਵਜੋਂ ਸੰਭਾਲੋ
pa_pk: صفحے نوں بُک مارک وانگوں سیو کرو
pl: Zapisz stronę jako zakładkę
ps: پاڼه د یادنښې په توګه خوندي کړئ
pt_br: Salvar a página como favorito
pt_pt: Guardar a página como marcador
rm: Memorisar la pagina sco segnapagina
ro: Salvează pagina ca marcaj
ru: Сохранить страницу как закладку
sat: ᱥᱟᱦᱴᱟ ᱵᱩᱠᱢᱟᱨᱠ ᱞᱮᱠᱷᱟ ᱥᱟᱧᱪᱟᱣ ᱢᱮ
sc: Sarva sa pàgina comente sinnalibru
scn: Sarva a pàggina comu nzingalibbru
si: පිටුව පොත්යොමුවක් ලෙස සුරකින්න
sk: Uložiť stránku ako záložku
skr: ورقے کوں نشانی دے طور تے محفوظ کرو
sl: Shrani stran kot zaznamek
sq: Ruaje faqen si faqerojtës
sr: Сачувај страницу као обележивач
su: Simpen kaca jadi markah
sv: Spara sidan som bokmärke
szl: Zapisz strōna za zokłodka
ta: பக்கத்தைப் புத்தகக்குறியாகச் சேமி
te: పేజీని ఇష్టాంశంగా భద్రపరచు
tg: Нигоҳ доштани саҳифа ҳамчун хатбарак
th: บันทึกหน้าเป็นที่คั่นหน้า
tl: I-save ang page bilang bookmark
tok: o awen e lipu
tr: Sayfayı yer imi olarak kaydet
trs: Guardar la página como marcador
tt: Битне кыстыргыч итеп саклау
tzm: Sekles tasna d tacraṭ
ug: بەتنى خەتكۈچ سۈپىتىدە ساقلا
uk: Зберегти сторінку як закладку
ur: صفحے کو بک مارک کے طور پر محفوظ کریں
uz: Sahifani xatcho'p sifatida saqlash
vec: Salva ła pagina come segnaƚibro
vi: Lưu trang dưới dạng dấu trang
yo: Fi ojú-ìwé pamọ́ gẹ́gẹ́ bí àmì-ìwé
yua: Guardar la página como marcador
zh_hans: 将网页保存为书签
zh_hant: 將網頁儲存為書籤
